
<?php include('templates/header.php');?>


        <div class="about-product">
            <div class="container">
                <div class="row">
                    <div class="col-xs-12 col-md-6">
                        <h3>Основные ингредиенты</h3>
                        <p>Доктор Нонна на телеканале домашний в программе спросите повара
                            на телеканале домашний в программе спросите повара Доктор Нонна на
                            телеканале домашний в программе Доктор Нонна на телеканале домашний
                            в программе. Доктор Нонна на телеканале домашний в программе спросите
                            повара Доктор Нонна на телеканале домашний в программе спросите...</p>
                        <a href="text.php">Развернуть <i class="fa fa-caret-down"></i></a>
                    </div>
                    <div class="description col-xs-12 col-md-6">
                        <h3>Показания</h3>
                        <p>Доктор Нонна на телеканале домашний в программе спросите повара
                            на телеканале домашний в программе спросите повара Доктор Нонна на
                            телеканале домашний в программе Доктор Нонна на телеканале домашний
                            в программе. Доктор Нонна на телеканале домашний в программе спросите
                            повара Доктор Нонна на телеканале домашний в программе спросите...</p>
                        <a href="text.php">Развернуть <i class="fa fa-caret-down"></i></a>
                    </div>
                    <div class="description col-xs-12 col-md-6">
                        <h3>Полное описание продукта</h3>
                        <p>Доктор Нонна на телеканале домашний в программе спросите повара
                            на телеканале домашний в программе спросите повара Доктор Нонна на
                            телеканале домашний в программе Доктор Нонна на телеканале домашний
                            в программе. Доктор Нонна на телеканале домашний в программе спросите
                            повара Доктор Нонна на телеканале домашний в программе спросите...</p>
                        <a href="text.php">Развернуть <i class="fa fa-caret-down"></i></a>
                    </div>
                    <div class="description col-xs-12 col-md-6">
                        <h3>Способы применения</h3>
                        <p>Доктор Нонна на телеканале домашний в программе спросите повара
                            на телеканале домашний в программе спросите повара Доктор Нонна на
                            телеканале домашний в программе Доктор Нонна на телеканале домашний
                            в программе. Доктор Нонна на телеканале домашний в программе спросите
                            повара Доктор Нонна на телеканале домашний в программе спросите...</p>
                        <a href="text.php">Развернуть <i class="fa fa-caret-down"></i></a>
                    </div>
                </div>
            </div>
        </div>

        <div class="watched">
            <div class="container">
                <h2>Вам также может понравиться</h2>
                <div class="row">
                    <div class="item col-xs-12 col-sm-2">
                        <img src="img/item.jpg" alt="">
                        <div>Шампунь ежедневного пользования</div>
                        <span class="price pull-left">280 грн.</span>
                    </div>
                    <div class="item col-xs-12 col-sm-2">
                        <img src="img/item.jpg" alt="">
                        <div>Шампунь ежедневного пользования</div>
                        <span class="price pull-left">280 грн.</span>
                    </div>
                    <div class="item col-xs-12 col-sm-2">
                        <img src="img/item.jpg" alt="">
                        <div>Шампунь ежедневного пользования</div>
                        <span class="price pull-left">280 грн.</span>
                    </div>
                    <div class="item col-xs-12 col-sm-2">
                        <img src="img/item.jpg" alt="">
                        <div>Шампунь ежедневного пользования</div>
                        <span class="price pull-left">280 грн.</span>
                    </div>
                    <div class="item col-xs-12 col-sm-2">
                        <img src="img/item.jpg" alt="">
                        <div>Шампунь ежедневного пользования</div>
                        <span class="price pull-left">280 грн.</span>
                    </div>
                </div>
            </div>
        </div>

<?php include('templates/footer.php');?>

