
<?php include('templates/header.php');?>



    <div class="text-page">
            <div class="container">
                <article class="center-block text-left">
                    <h2>Текстовая страница</h2>
                    <p>Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на
                        телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите повара
                        Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний
                        в программе. Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор
                        Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите
                        повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале
                        домашний в программе.</p>
                    <div class="video-responsive center-block text-center">
                        <video width="auto" height="auto" controls="controls" poster="video/poster.svg">
                            <source src="video/Jingle.ogv" type='video/ogg; codecs="theora, vorbis"'>
                            <source src="video/Jingle.mp4" type='video/mp4; codecs="avc1.42E01E, mp4a.40.2"'>
                            <source src="video/Jingle.webm" type='video/webm; codecs="vp8, vorbis"'>
                        </video>
                    </div>
                    <p>Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на
                        телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите повара
                        Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний
                        в программе. Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор
                        Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите
                        повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале
                        домашний в программе.</p>

                    <p>Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на
                        телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите повара
                        Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний
                        в программе. Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор
                        Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите
                        повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале
                        домашний в программе.</p>
                </article>
            </div>
        </div>

<?php include('templates/footer.php');?>
